int_problems = "Проблемы с интернетом"
iptv_problems = "Проблемы с 24часаТВ"
ktv_problems = "Проблемы с КТВ"
check_message_avr = "Проверяем чат с Авариями"
no_avr = "Нет Аварии"
descript_no_avr = (" 1 Проверяем статус клиента в биллинге,"
                   " нет ли блокировки по недостатку ДС на счету."
                   " /n 2. ПРОВЕРЯЕМ ЧАТ АВАРИИ")
yes_avr = "Есть Авария"
descript_yes_avr = ('Сообщаем клиенту об этом , если есть сроки/причины озвучиваем.'
                    ' "Приносим извинения за доставленные неудобства"')

ktv_no_work = "КТВ не работает"

ktv_no_work_descript = ("1. Уточняем сколько у клиента подключено ТВ и на всех ли ТВ наблюдается проблема/n"
                        "2. В чём именно выражается проблема ( помехи на каналах, не показывает каналы )/n3."
                        " Уточняем нет ли повреждения кабеля или коннектора/n"
                        "4. Пробуем переподключить кабель/nОставляем заявку/n/nШаблон:/n"
                        "Подключено 1//3 тв/nПроблема наблюдается на Одном // на всех ТВ/n"
                        "Не показывает каналы с 1 - 15 // рябь на каналах/n"
                        "Повреждения кабеля нет/nКабель переподключали/n"
                        "к.т. 8999 999 9999")
ktv_yes_work_interference = "КТВ работает плохо или не показывает часть каналов"

ktv_yes_work_interference_descript = ("1. Уточняем сколько у клиента подключено ТВ и на всех ли ТВ"
                                      " наблюдается проблема/n2. Уточняем что показывает на экране/n3."
                                      " Уточняем нет ли повреждения кабеля или коннектора/n"
                                      "4. Пробуем переподключить кабель/nОставляем заявку/n/nШаблон:/n"
                                      "Подключено 1//3 тв/nПроблема наблюдается на Одном // на всех ТВ/n"
                                      "Не показывает каналы с 1 - 15 // рябь на каналах/n"
                                      "Повреждения кабеля нет/nКабель переподключали/n"
                                      "к.т. 8999 999 9999")
